Repository: geosolutions-it/ckanext-geonetwork
Catalog: ckanext/geonetwork/i18n/*/LC_MESSAGES/ckanext-datitrentinoit.po
Languages: de, it

source: {title} Atom Feed
de: Atom Feed
it: Feed Atom di {title}

source: About {0}
de: Über
it: Informazioni {0}

source: Frequently Asked Questions
de: Häufig gestellte Fragen
it: Domande frequenti

source: Acknowledgements
de: Danksagungen
it: Ringraziamenti

source: Legal notes
de: Rechtliche Hinweise
it: Note legali

source: Privacy
de: Privatsphäre

source: <strong>Powered by</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
de: <strong>Unterstützt von</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>
it: <strong>Fatto con</strong> <a class="hide-text ckan-footer-logo" href="http://ckan.org">CKAN</a>

source: Datasets
de: Datensätze
it: Dataset

source: Organizations
de: Organisationen
it: Organizzazioni

source: Categories
de: Kategorien
it: Categorie

source: About
de: Über
it: Informazioni

source: Showcases
de: Vitrinen
it: Bacheca

source: Categories of Datasets
de: Kategorien von Datensätzen
it: Categorie di dataset

source: Add Category
de: Kategorie hinzufügen
it: Aggiungi Categoria

source: Search categories...
de: Suche nach Kategorien ...
it: Cerca categorie...

source: There are currently no categories for this site
de: Es liegen noch keine Kategorien für diese Seite
it: Al momento non ci sono categorie per questo sito

source: How about creating one?
de: Wie wäre es ein zu schaffen?
it: Come crearne uno?

source: About categories
de: Über Kategorien
it: Informazioni sulle categorie

source: Categories group datasets into specific homogeneous fields of economic and/or functional areas.
de: Kategorien Gruppe Datensätze in spezifische homogene Bereiche der wirtschaftlichenUnd / oder Funktionsbereiche .
it: Le categorie presentano i dataset entro specifici ambiti omogenei di settori economici e/o funzionali.

source: My Group
de: Meine Gruppe
it: Le mie Categorie

source: my-group
de: meine-gruppe
it: Le mie Categorie

source: Description
de: Beschreibung
it: Descrizione

source: A little information about my group...
de: Ein wenig Informationen über meine Gruppe ...
it: Alcune informazioni sulla mia categoria...

source: Custom Field
de: Benutzerdefinierte Feld
it: Campo libero

source: Are you sure you want to delete this Group?
de: Sind Sie sicher, dass Sie diese Gruppe zu löschen?
it: Sei sicuro di voler cancellare questa Categoria?

source: Delete
de: Löschen
it: Elimina

source: {num} Dataset
de: Dataset

source: 0 Datasets
de: 0 Datensätze

source: View {name}
de: Aussicht {name}
it: Visualizza {name}

source: Remove
de: Entfernen
it: Rimuovi

source: Remove dataset from this group
de: Entfernen-Datensatz aus dieser Gruppe
it: Rimuovi il dataset da questo Categoria

source: What's the weather like, today, in Trentino
de: Was ist das Wetter heute in Trentino
it: Che tempo fa, oggi, in Trentino

source: all the <a href="{link}">weather datasets</a>:
de: all die <a href="{link}">Wetterdatensätze</a>:
it: tutti i <a href="{link}">dataset sul meteo</a>:

source: daily forecasts, mountain forecasts, chances of rain
de: tägliche Vorhersage Berg Prognosen, Chancen regen
it: le previsioni giornaliere, le previsioni in montagna, le probabilità di pioggia

source: a tasty tour among typical Trentino products
de: eine schmackhafte Tour unter typischen Trentiner Produkte
it: i prodotti tipici che danno sapore alla Provincia di Trento

source: Click here to discover more
de: Klicken Sie hier, um mehr zu entdecken
it: Clicca qui per scoprire di più

source: Partecipate
de: Teilnehmen
it: Partecipa

source: Is there any dataset you’d like to be available?
de: Gibt es einen Datensatz, den Sie verfügbar sein möchten?
it: Ci sono dati che vorresti fossero resi disponibili?

source: Do you have an idea that uses the datasets in the catalog?
de: Haben Sie eine Idee, die die Datensätze im Katalog verwendet?
it: Hai un idea che usi i dataset del catalogo?

source: Write to <a href="mailto:{email}">{email}</a>
de: schreiben Sie <a href="mailto:{email}">{email}</a>
it: Scrivi a <a href="mailto:{email}">{email}</a>

source: Popular Tags
de: Beliebte Schlagworte
it: Tags popolari

source: Find data
de: Finden Daten
it: Cerca dati

source: Search for data, and get updates from datasets and groups that you're interested in.
de: Suche nach Daten und Updates erhalten von Datensätzen und Gruppen, die Sieinteressiert an.
it: Cerca i dati, e ottieni gli aggiornamenti per i dataset e le categorie a cui sei interessato.

source: Search
de: Suche
it: Cerca

source: Latest changes
de: Neueste Änderungen
it: Ultime modifiche

source: What are Organizations?
de: Was sind Organisationen?
it: Cose sono le Organizzazioni?

source: An organization identify and collects information related to its institutional source.<br>Usually organizations are the data holder entities.
de: Eine Organisation identifizieren und sammelt Informationen zu seiner im Zusammenhang mitInstitutionellen Quelle. <br> Normalerweise Organisationen sind die DateninhaberEntitäten.
it: Un'organizzazione individua e raccoglie le informazioni in relazione alla loro provenienza istituzionale.<br>Le organizzazioni sono solitamente le strutture titolari dei dati.

source: Field Description
de: Feld Beschreibung
it: Descrizione Campi

source: N/D
de: N/V
it: N/A

source: Additional Info
de: Zusätzliche Information
it: Informazioni Addizionali

source: Author
de: Autor
it: Contatto

source: Origin
de: Herkunft
it: Sito di riferimento

source: Contact
de: Kontakt
it: Altro Contatto

source: Apps & Ideas
de: Apps & Ideen
it: Apps & Idee

source: <p>Showing items <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> related items found</p>
de: <p>Zeigen der Artikel <strong>%(first)s - %(last)s</strong> von <strong>%(item_count)s</strong>verwandten Artikel gefunden</p>

source: <p><strong>%(item_count)s</strong> related items found</p>
de: <p><strong>%(item_count)s</strong> verwandten Artikel gefunden</p>

source: There have been no apps submitted yet.
de: Es wurden noch eingereicht keine Apps.
it: Non sono state ancora inviate app.

source: What are applications?
de: Welche Anwendungen?
it: Cosa sono le applicazioni?

source: On this page are listed the apps.
de: Auf dieser Seite werden die Anwendungen aufgelistet.

source: Filter Results
de: Ergebnisse filtern
it: Risultato del Filtro

source: Filter by type
de: Filtern nach Typ
it: Filtra per tipo

source: All
de: Alle
it: Tutti

source: Sort by
de: Sortiere nach
it: Ordina per

source: Default
de: Standard

source: Only show featured items
de: Nur zeigen Top-Artikel
it: Mostra solo gli elementi in evidenza

source: Apply
de: anwenden
it: Richiedi

source: {number} dataset found for "{query}"
de: {number} Datensatz gefunden "{query}"
it: {number} dataset trovato per "{query}"

source: Sorry no datasets found for "{query}"
de: Keine Daten gefunden Sätze für "{query}"
it: Spiacente, nessun dataset trovato per "{query}"

source: {number} dataset found
de: {number} Datensatz gefunden
it: {number} dataset trovato

source: Sorry no datasets found
de: Leider sind keine Datensätze gefunden
it: Spiacente, nessun dataset trovato

source: {number} category found for "{query}"
de: {number} Kategorie für "{query}"
it: {number} categoria trovata per "{query}"

source: Sorry no categories found for "{query}"
de: Leider sind keine Kategorien für "{query}"
it: Spiacente, nessuna categoria trovata per "{query}"

source: {number} category found
de: {number} Kategorie
it: {number} categoria trovata

source: Sorry no categories found
de: Leider sind keine Kategorien gefunden
it: Spiacente, nessuna categoria trovata

source: {number} organization found for "{query}"
de: {number} Organisation gefunden "{query}"
it: nessuna organizzazione trovata per "{query}"

source: Sorry no organizations found for "{query}"
de: Leider sind keine Organisationen gefunden "{query}"
it: Spiacente, nessuna organizzazione trovata per "{query}"

source: {number} organization found
de: {number} Organisation gefunden
it: nessuna organizzazione trovata

source: Sorry no organizations found
de: Leider sind keine Organisationen gefunden
it: Spiacente, nessuna organizzazione trovata

source: Register
de: Neu registrieren
it: Iscriviti

source: Registration
de: Anmeldung
it: Registrazione

source: Register for an Account
de: Eröffnen Sie ein Konto
it: Registra un Account

source: Why Sign Up?
de: Warum anmelden?
it: Perché iscriversi?

source: To keep you up to date about the catalog activities and to follow updates about datasets you are interested in.
de: Sie aktuell zu halten über die Katalog-Aktivitäten und Aktualisierungen zu folgenÜber Datensätze sind Sie interessiert.
it: Per restare aggiornati sulle attività nel catalogo e seguire gli aggiornamenti di dati d'interesse

source: Username
de: Benutzername
it: Nome utente

source: Full Name
de: Vollständiger Name
it: Nome completo

source: Password
de: Passwort

source: Confirm
de: Bestätigen
it: Conferma

source: By registering a user, you confirm you read our <a href="%(tc_url)s">Legal notes</a> and <a href="%(pp_url)s">Privacy policy</a>.
de: Mit der Registrierung eines Benutzers, bestätigen Sie, Sie unsere lesen <a href="%(tc_url)s">Rechtliche Hinweise</a> and <a href="%(pp_url)s">Privatsphäre Politik</a>.
it: Registrandoti come utente confermi di aver letto le <a href="{tc_url}">Note Legali del Portale</a> e l'<a href="{pp_url}">Informativa sulla Privacy</a>.

source: Create Account
de: Benutzerkonto anlegen
it: Crea un Account

source: Creation Date
de: Erstellungsdatum
it: Data di creazione

source: Encoding
de: Codierung
it: Codifica

source: Site URL
de: Seiten-URL
it: URL del sito

source: Fields Description
de: Felder Beschreibung
it: Descrizione dei campi

source: All languages
de: Alle Sprachen
it: Tutte le lingua

source: Localized Tag Name
de: Lokalisierte Name Tag
it: Nome Tag Visualizzato

source: Name
it: Nome

source: Save Group
it: Salva Categoria

source: PDO, PGI, TSG
it: DOP, IGT, SGP

source: Shibboleth
it: SPID

source: Login through Shibboleth.
it: Accedi attraverso SPID

source: Login via Shibboleth
it: Accedi attraverso SPID

source: Authentication by using local account
it: Autenticazione con account amministratore
